Repository: IgorA100/script.cu.lrclyrics.ext
Catalog: resources/language/*/strings.po
Languages: german

# #32000
source: File
german: Datei

# #32001
source: No lyrics found!
german: Kein Liedtext gefunden!

# #32002
source: Embedded
german: Enthalten

# #32004
source: Searching lyrics...
german: Suche Songtext...

# #32101
source: Save lyrics to lyrics folder
german: Liedtexte speichern

# #32102
source: - Lyrics folder
german: Verzeichnis speichern

# #32103
source: - Save format
german: - Speicherformat

# #32106
source: Use only filename for search
german: Nur nach Dateinamen suchen

# #32107
source: Filename format
german: Dateibenennung

# #32111
source: Same name lyrics saved in sub folder
german: Lade gleichnamige Liedtexte aus einem Unterverzeichnis

# #32112
source: - Sub folder name
german: - Untervezeichnis-Name

# #32113
source: Save lyrics to song folder
german: Liedtexte im Lied-Verzeichnis speichern

# #32150
source: Scrapers
german: Scraper

# #32151
source: Options
german: Optionen

# #32152
source: Search for embedded lyrics
german: Suche nach enthaltenen Lyrics

# #32153
source: Search for local lyrics files
german: Nutze eingebettete Liedtexte

# #32154
source: Synchronised lyrics scrapers
german: Synchronisiere die Lyrics Scrapper

# #32155
source: Regular lyrics scrapers
german: Standard Lyrics Scrapper

# #32156
source: Run as a service
german: Führe als Dienst aus

# #32157
source: Clean song title (remove part in brackets)
german: Bereinige Songtitel (entferne Teil in Klammern)

# #32158
source: Script is already running!
german: Das Skript läuft bereits!
